[FyrestoneOneWay FastTravelStationDefinition]
StationDescription="Arid Nexus - Badlands"
StationSign="Arid Nexus - Badlands"
StationDisplayName="Arid Nexus - Badlands"

[Interlude.Interlude FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="The Dust"
StationDisplayName="The Dust"

[Interlude.Lynchwood FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Lynchwood"
StationDisplayName="Lynchwood"

[Outwash FastTravelStationDefinition]
StationDescription=""
StationSign="The Highlands - Outwash"
StationDisplayName="The Highlands - Outwash"

[Sanctuary.Sanctuary FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Santuário"
StationDisplayName="Santuário"

[Wilhelm FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="End of the Line"
StationDisplayName="End of the Line"

[Zone1.Caverns FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Cavernas Cáusticas"
StationDisplayName="Cavernas Cáusticas"

[Zone1.DamTop FastTravelStationDefinition]
StationDescription="Plataforma Bloodshot"
StationSign="Plataforma Bloodshot"
StationDisplayName="Plataforma Bloodshot"

[Zone1.Glacial FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Southern Shelf - Windshear Waste"
StationDisplayName="Southern Shelf"

[Zone1.GlacialIgloo FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Windshear Waste - Casa do Claptrap"
StationDisplayName="Casa do Claptrap"

[Zone1.GoshDam FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Fortaleza Bloodshot"
StationDisplayName="Fortaleza Bloodshot"

[Zone1.IceCanyon FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Cânion Frostburn"
StationDisplayName="Cânion Frostburn"

[Zone1.IceEast FastTravelStationDefinition]
StationDescription="Three Horns Divide"
StationSign="Three Horns Divide"
StationDisplayName="Three Horns Divide"

[Zone1.IceWest FastTravelStationDefinition]
StationDescription="Three Horns Valley"
StationSign="Three Horns Valley"
StationDisplayName="Three Horns Valley"

[Zone1.SouthernShelfTown FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Southern Shelf - Liar's Berg"
StationDisplayName="Southern Shelf"

[Zone1.SouthpawFactory FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Southpaw Steam & Power"
StationDisplayName="Southpaw Steam & Power"

[Zone1.TundraExpress FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Tundra Express"
StationDisplayName="Tundra Express"

[Zone1.TundraExpressSecret FastTravelStationDefinition]
StationDescription="Tundra Express - Fazenda"
StationSign="Tundra Express - Fazenda"
StationDisplayName="Tundra Express - Fazenda"

[Zone1.TundraTrain FastTravelStationDefinition]
StationDescription=""
StationSign="Trem de Tundra"
StationDisplayName="Trem de Tundra"

[Zone2.Cliffs FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Thousand Cuts"
StationDisplayName="Thousand Cuts"

[Zone2.Cliffs_Boss FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Bunker"
StationDisplayName="Bunker"

[Zone2.Grass_A FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="The Highlands - Mina de Extração"
StationDisplayName="The Highlands - Mina de Extração"

[Zone2.Grass_B FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="The Highlands - Base"
StationDisplayName="The Highlands - Base"

[Zone2.Grass_C FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="The Highlands - Ponte Hyperion"
StationDisplayName="The Highlands - Ponte Hyperion"

[Zone2.HyperionCity FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Opportunity"
StationDisplayName="Opportunity"

[Zone2.PandoraPark FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Reserva de Exploração da Vida Selvagem"
StationDisplayName="Reserva de Exploração da Vida Selvagem"

[Zone2.TheFridge FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="The Fridge"
StationDisplayName="The Fridge"

[Zone3.Ash FastTravelStationDefinition]
StationDescription="Eridium Blight"
StationSign="Eridium Blight"
StationDisplayName="Eridium Blight"

[Zone3.CraterLake FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Sawtooth Cauldron"
StationDisplayName="Sawtooth Cauldron"

[Zone3.FinalBossAscent FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Hero's Pass"
StationDisplayName="Hero's Pass"

[Zone3.OnFireStone FastTravelStationDefinition]
StationDescription="Arid Nexus - Jardim dos Ossos"
StationSign="Arid Nexus - Jardim dos Ossos"
StationDisplayName="Arid Nexus - Jardim dos Ossos"

[Zone3.Volcano_Boss_A FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Sepultura do Guerreiro"
StationDisplayName="Sepultura do Guerreiro"

[Zone3.Volcano_Boss_B FastTravelStationDefinition]
StationDescription="Sem descrição"
StationSign="Garras de Deus - O Altar"
StationDisplayName="Garras de Deus"

